Repository: M2Team/NanaZip
Catalog: NanaZipPackage/Strings/*/Legacy.resw
Source language: en
Languages: af, ar, az_arab, be, bg, bn, ca, ca_es_valencia, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, fy, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, ko, ku_arab, ky_kg, lt, lv, mk, mn_cyrl, mr, ms, nb, ne, nl, nn, pa_in, pl, ps, pt_br, ro, ru, si, sk, sl, sq, sr_cyrl, sr_latn, sv, sw, ta, tg_arab, th, tk_cyrl, tr, tt_arab, ug_arab, uk, uz_cyrl, uz_latn, vi, yo_latn, zh_hans, zh_hant

# Resource2325
source: Test archive
af: Toets argief
ar: فحص الأرشيف
az_arab: Sınaq
be: Тэставаць
bg: Проверка на архива
bn: সংকুচিত ফাইল নিরীক্ষণ
ca: Comprova l'arxiu comprimit
ca_es_valencia: Comprovar arxiu
cs: Zkontrolovat archiv
cy: Profi archif
da: Test arkiv
de: Archiv überprüfen
el: Έλεγχος αρχείου συμπίεσης
eo: Testu arĥivon
es: Comprobar archivo
et: Testi arhiivi
eu: Aztertu artxiboa
fa: تست آرشیو
fi: Eheystarkistus
fr: Contrôler l'archive
fy: Argyf teste
ga: Tástáil an chartlann
gl: Comprobar arquivo
gu: સંગ્રહની જાઁચ કરો
he: בחן ארכיון
hi: संग्रह की जाँच करे
hr: Testiraj arhiv
hu: Archívum tesztelése
hy: Թեստավորել
id: Uji arsip
is: Prófa safn
it: Verifica l'archivio
ja: アーカイブをテスト
ka: არქივის შემოწმება
kk: Тестілеу
ko: 압축파일 테스트
ku_arab: تاقیکردنەوەی ئەرشیڤ
ky_kg: Тестирлөө
lt: Patikrinti archyvą
lv: Pārbaudīt arhīvu
mk: Тестирај архива
mn_cyrl: Архивийн шалгалт
mr: दफ़तर तपासा
ms: Uji arkib
nb: Test arkiv
ne: सङ्ग्रह जाँच्नुहोस्
nl: Archief testen
nn: Test arkiv
pa_in: ਆਕਾਈਵ ਪਰਖੋ
pl: Testuj archiwum
ps: ارشيو ازمويل
pt_br: Testar arquivo compactado
ro: Testează arhiva
ru: Тестировать
si: හැකිළුම අත්හදා බලන්න
sk: Otestovať archív
sl: Preizkusi arhiv
sq: Provo arkivin
sr_cyrl: Тестирај архиву
sr_latn: Testiraj arhivu
sv: Kontrollera arkivet
sw: Pima kihifadhi
ta: காப்பகத்தைச் சோதனைசெய்
tg_arab: Озмоиш
th: ทดสอบเอกสาร
tk_cyrl: Arhiwi synag et
tr: Arşivi Sına
tt_arab: Архивны тикшерергә
ug_arab: پرىس سىنا
uk: Тестувати архів
uz_cyrl: Aрхивни синамоқ
uz_latn: Arxivni sinamoq
vi: Kiểm tra tệp nén
yo_latn: Dán àpò faíli àkójọ́pọ wò
zh_hans: 测试压缩包
zh_hant: 測試壓縮檔

# Resource2326
source: Extract Here
af: Pak hier uit
ar: استخرج هنا
az_arab: Burda Çeşidləmək
be: Распакаваць тут
bg: Разархивиране тук
bn: এখানেই সম্প্রসারণ
ca: Extreu en aquesta carpeta
ca_es_valencia: Extraure ací
cs: Rozbalit zde
cy: Echdynnu Yma
da: Udpak her
de: Hier entpacken
el: Αποσυμπίεση εδώ
eo: Elarĥivigu ĉi-tien
es: Extraer aquí
et: Eralda siia
eu: Atera Hemen
fa: استخراج در اینجا
fi: Pura tänne
fr: Extraire Ici
fy: Hjir útpakke
ga: Asbhain anseo
gl: Extraer aquí
gu: અહિયાં બાહર કાઢો
he: חלץ כאן
hi: यहीं बाहर निकाले
hr: Raspakiraj ovdje
hu: Kibontás ide
hy: Դուրս բերել այստեղ
id: Ekstrak di sini
is: Útdraga hér
it: Estrai qui
ja: ここに展開
ka: ამოღება აქ
kk: Мұнда шешу
ko: 여기에 압축 풀기
ku_arab: لێرە دەریبکێشە
ky_kg: Мында таңгагын чечүү
lt: Išskleisti čia
lv: Izvilkt šeit
mk: Отпакувај овде
mn_cyrl: Энд задал
mr: येथे बाहेर काढा
ms: Ekstrak di sini
nb: Pakk ut internt
ne: यहाँ निकाल्नुहोस्
nl: Hier uitpakken
nn: Pakk ut her
pa_in: ਫਾਇਲਾਂ ਇੱਥੇ ਕੱਡੋ
pl: Wypakuj tutaj
ps: دلته ويستل
pt_br: Extrair Aqui
ro: Dezarhivează aici
ru: Распаковать здесь
si: මෙතැනට ලිහන්න
sk: Rozbaliť tu
sl: Razširi sem
sq: Nxirr këtu
sr_cyrl: Издвој овде
sr_latn: Izdvoj ovde
sv: Packa upp här
sw: Chopoa hapa
ta: இங்கு வெளிக்கொணர்
tg_arab: Борпечро дар ин ҷо кушоед
th: แยกไฟล์ที่นี่
tk_cyrl: Bu ýere Çykar
tr: Buraya Ayıkla
tt_arab: Монда чыгарырга
ug_arab: مۇشۇ يەرگە يەش
uk: Видобути до поточної папки
uz_cyrl: Бу ерга ажратмоқ
uz_latn: Bu yerga ajratmoq
vi: Giải nén tại đây
yo_latn: Tú faíli si inú ibí
zh_hans: 提取到当前位置
zh_hant: 解壓縮至此

# Resource2327
source: Extract to {0}
af: Pak uit in {0}
ar: استخرج إلى {0}ـ
az_arab: {0} Çeşidləmək
be: Распакаваць у {0}
bg: Разархивиране в {0}
bn: সম্প্রসারণ করা হবে {0}
ca: Extreu a {0}
ca_es_valencia: Extraure a {0}
cs: Rozbalit do {0}
cy: Echdynnu i {0}
da: Udpak til {0}
de: Entpacken nach {0}
el: Αποσυμπίεση σε {0}
eo: Elarĥivigu en {0}
es: Extraer en {0}
et: Eralda kausta {0}
eu: Atera hona: {0}
fa: استخراج به {0}
fi: Pura kansioon {0}
fr: Extraire vers {0}
fy: Utpakke yn {0}
ga: Bain go {0}
gl: Extraer a {0}
gu: {0} માં બાહર કાઢો
he: חלץ אל {0}
hi: {0} में बाहर निकाले
hr: Raspakiraj u {0}
hu: Kibontás ide: {0}
hy: Դուրս բերել{0}-ում
id: Ekstrak ke {0}
is: Útdraga í „{0}“
it: Estrai in {0}
ja: {0} に展開
ka: ამოღება {0}-ში
kk: {0} дегенде шешу
ko: {0}에 풀기
ku_arab: دەرکێشان بۆ {0}
ky_kg: Буга таңгагын чечүү {0}
lt: Išskleisti į {0}
lv: Izvilkt {0} mapē
mk: Отпакувај во {0}
mn_cyrl: {0} руу задал
mr: बाहेर {0}
ms: Ekstrak ke {0}
nb: Pakk ut til {0}
ne: {0} मा निकाल्नुहोस्
nl: Uitpakken naar {0}
nn: Pakk ut til {0}
pa_in: {0} ਵਿੱਚ ਕੱਡੋ
pl: Wypakuj do {0}
ps: ته ويستل {0}‏
pt_br: Extrair para {0}
ro: Dezarhivează în {0}
ru: Распаковать в {0}
si: {0} වෙත ලිහන්න
sk: Rozbaliť do {0}
sl: Razširi v {0}
sq: Nxirr në {0}
sr_cyrl: Издвој у {0}
sr_latn: Izdvoj u {0}
sv: Packa upp till {0}
sw: Chopoa kwenda {0}
ta: {0}-ல் வெளிக்கொணர்
tg_arab: Борфарорӣ ба {0}
th: แยกไฟล์ไปที่ {0}
tk_cyrl: {0} şu ýere çykar
tr: {0} Klasörüne Ayıkla
tt_arab: {0} папкасына чыгарырга
ug_arab: {0} غا يەش‪‬
uk: Видобути до {0}
uz_cyrl: {0}га ажратмоқ
uz_latn: {0}ga ajratmoq
vi: Giải nén vào {0}
yo_latn: Tú faíli si inú {0}
zh_hans: 提取到 {0}
zh_hant: 解壓縮至 {0}

# Resource2328
source: Add to {0}
af: Voeg by {0}
ar: إضافة إلى {0}ـ
az_arab: {0} Əlavə Etmək
be: Дадаць да {0}
bg: Добавяне в {0}
bn: সযোজন করা হবে {0}
ca: Afegeix a {0}
ca_es_valencia: Afegir a {0}
cs: Přidat do {0}
cy: Ychwanegu i {0}
da: Føj til {0}
de: Hinzufügen zu {0}
el: Προσθήκη σε {0}
eo: Aldonu al {0}
es: Añadir a {0}
et: Lisa arhiivi {0}
eu: Gehitu hona: {0}
fa: افزودن به {0}
fi: Lisää pakettiin {0}
fr: Ajouter à {0}
fy: Oan {0} taheakje
ga: Cuir le {0}
gl: Engadir a {0}
gu: {0} માં જોડો
he: הוסף אל {0}
hi: {0} में जोड़े
hr: Dodaj u {0}
hu: Hozzáadás: {0}
hy: Ավելացնել {0}-ին
id: Tambah ke {0}
is: Bæta við í „{0}“
it: Aggiungi a {0}
ja: {0} に圧縮
ka: {0}-ში ჩამატება
kk: {0} дегенге үстеу
ko: {0}에 추가
ku_arab: زیادکردنی بۆ {0}
ky_kg: Буга кошуу {0}
lt: Įtraukti į {0}
lv: Ielikt {0}
mk: Додади во {0}
mn_cyrl: {0} рүү нэм
mr: {0} येथे टाका
ms: Tambahkan ke {0}
nb: Legg til {0}
ne: {0} मा थप्नुहोस्
nl: Toevoegen aan {0}
nn: Legg til i {0}
pa_in: {0} ਵਿੱਚ ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj do {0}
ps: ته زياتول {0}
pt_br: Adicionar para {0}
ro: Adaugă în {0}
ru: Добавить к {0}
si: {0} වෙත එක් කරන්න
sk: Pridať do {0}
sl: Dodaj v {0}
sq: Shto te {0}
sr_cyrl: Додај у {0}
sr_latn: Dodaj u {0}
sv: Lägg till i {0}
sw: Ongeza kwa {0}
ta: {0}-ல் இணை
tg_arab: Ба {0} илова кардан
th: เพิ่มเข้า {0}
tk_cyrl: {0} şuňa goş
tr: {0} Olarak Arşivle
tt_arab: {0} архивына өстәргә
ug_arab: {0}‬ غا قوش ‪
uk: Додати до {0}
uz_cyrl: {0}га қўшмоқ
uz_latn: {0}ga qo‘shmoq
vi: Thêm vào {0}
yo_latn: Fi si {0}
zh_hans: 添加到 {0}
zh_hant: 加入 {0}

# Resource2329
source: Compress and email...
af: Saampers en e-pos...
ar: ضغط ثم إرسال...
az_arab: Sıxmaq Və E-Poçtla Göndərmək...
be: Сціснуць і адправіць па email...
bg: Архивиране и изпращане...
bn: সংকোচন এবং ই-মেইল...
ca: Comprimeix i envia per correu electrònic...
ca_es_valencia: Comprimir i enviar per correu electrònic...
cs: Zkomprimovat a odeslat poštou...
cy: Cywasgu ac e-bostio...
da: Komprimer og vedhæft i e-mail...
de: Archivieren und versenden...
el: Συμπίεση και αποστολή με email...
eo: Enarĥivigu kaj enretpoŝtigu...
es: Comprimir y enviar por correo...
et: Tihenda ja meili...
eu: Konprimitu eta &bidali post@z...
fa: فشرده سازی و ارسال با ایمیل...
fi: Pakkaa tiedostot ja lähetä...
fr: Compresser et envoyer par courriel...
fy: komprimearje en ferstjoere...
ga: Comhbhrúigh agus seol i ríomphost iad...
gl: Comprimir e enviar por correo...
gu: દબાવો(સંકુચન) અને ઇમેલ કરો...
he: …דחוס ושלח בדוא״ל
hi: दबायें(संकुचन) ओर इमेल करें...
hr: Sažimanje i slanje e-poštom
hu: Tömörítés és küldés...
hy: Սեղմել և ուղարկել էլ. փոստով...
id: Mampat dan surat kawat...
is: Þjappa og senda í rafpósti...
it: Comprimi ed invia per email...
ja: 圧縮してメール送信...
ka: შეკუმშვა და ელფოსტით გაგზავნა...
kk: Сығып э-поштамен жіберу...
ko: 압축해서 이메일 보내기
ku_arab: پەستاندن و پەیامی ئەلیکترۆنی...
ky_kg: Кысып жана аны email менен жиберүү...
lt: Suglaudinti ir išsiųsti el. paštu...
lv: Saspiest, sūtīt pa e-pastu...
mk: Компресирај и прати на e-mail...
mn_cyrl: Шахах ба Шуудандах...
mr: दाबा आणि इमेल करा...
ms: Padatkan dan kirimkan melalui email...
nb: Komprimer og send med e-post …
ne: सङ्कुचन गरेर इमेल गर्नुहोस्...
nl: Inpakken en e-mailen...
nn: Komprimere og send som epost...
pa_in: ਨਪੀੜੋ ਅਤੇ ਈਮੇਲ ਕਰੋ...
pl: Skompresuj i wyślij e-mailem...
ps: ...زېرل او برېښل
pt_br: Comprimir e enviar por email...
ro: Arhivează şi trimite email...
ru: Сжать и отправить по email...
si: හකුළා වි-තැපැල් කරන්න...
sk: Skomprimovať a poslať emailom...
sl: Stisni in pošlji po e-pošti...
sq: Ngjish dhe dërgo me postë elektronike...
sr_cyrl: Додај и направи e-mail...
sr_latn: Dodaj i napravi e-mail...
sv: Komprimera och skicka som e-post...
sw: Finyaza na utume barua pepe...
ta: இறுக்கி மின்னஞ்சலனுப்பு...
tg_arab: Фишурда ва тавассути почтаи электронӣ фиристед...
th: บีบอัดแล้วส่งอีเมลล์...
tk_cyrl: Gys we e-poçta edip iber...
tr: Sıkıştırıp E-Posta Gönder...
tt_arab: Кысарга һәм email аша җибәрергә...
ug_arab: پرىس ۋە ئېلخەت…
uk: Стиснути та надіслати...
uz_cyrl: Сиқмоқ ва почтага жўнатмоқ...
uz_latn: Siqmoq va pochtaga jo‘natmoq...
vi: Nén và gởi qua email...
yo_latn: Kó faíli jọ́pọ, ko rán í-meèlì...
zh_hans: 压缩并邮寄...
zh_hant: 壓縮並郵寄...

# Resource2330
source: Compress to {0} and email
af: Pers saam in {0} en e-pos
ar: ضغط إلى {0} ثم إرسال
az_arab: {0} Sıxmaq Və E-Poçtla Göndərmək
be: Сціснуць у {0} і адправіць па email
bg: Архивиране в {0} и изпращане
bn: সংকোচন - {0} এবং ই-মেইল
ca: Comprimeix a {0} i envia per correu electrònic
ca_es_valencia: Comprimir a {0} i enviar per correu electrònic
cs: Zkomprimovat do {0} a odeslat poštou
cy: Cywasgu i {0} ac e-bostio
da: Komprimer til {0} og vedhæft i e-mail
de: Archivieren in {0} und versenden
el: Συμπίεση σε {0} και αποστολή με email
eo: Enarĥivigu en {0} kaj enretpoŝtigu...
es: Comprimir a {0} y enviar por correo
et: Tihenda arhiiviks {0} ja meili
eu: Konprimitu hona {0} eta bidali post@z
fa: فشرده‌سازی در {0} و ارسال با ایمیل
fi: Lisää pakettiin {0} ja lähetä
fr: Compresser vers {0} et envoyer par courriel
fy: Komprimearje nei {0} en poste
ga: Comhbhrúigh go {0} agus seol i ríomhphost iad
gl: Comprimir a {0} e enviar por correo
gu: {0} માં દબાવો અને ઈમેલ કરો
he: ושלח בדוא״ל {0} דחוס אל
hi: {0} में दबायें ओर ईमेल करें
hr: Sažimanje u {0} i slanje e-poštom
hu: Tömörítés {0} archívumba és küldés
hy: Սեղմել {0}-ում և ուղարկել էլ. փոստով
id: Mampat ke {0} dan surat kawat
is: Þjappa í „{0}“ og senda í rafpósti
it: Comprimi in {0} ed invia per email
ja: {0} に圧縮してメール送信
ka: {0}-ში შეკუმშვა და ელფოსტით გაგზავნა
kk: {0} дегенде сығып, э-поштамен жіберу
ko: {0}로 압축해서 이메일 보내기
ku_arab: بیپەستێنە بۆ {0} و بە پەیامی ئەلیکترۆنی بینێرە
ky_kg: Буга кысып {0} жана email менен жиберүү
lt: Suglaudinti į {0} ir išsiųsti el. paštu
lv: Saspiest {0}, sūtīt pa e-pastu
mk: Компресирај во {0} и испрати
mn_cyrl: {0} рүү шахах ба Шууданд
mr: {0} येथे दाबा आणि इमेल करा
ms: Padatkan ke {0} dan kirimkan melalui email
nb: Komprimer til {0} og send med e-post
ne: {0} मा सङ्कुचन गर्नुहोस् र इमेल गर्नुहोस्
nl: Inpakken naar {0} en e-mailen
nn: Komprimere til {0} og send som epost
pa_in: {0} ਵਿੱਚ ਨਪੀੜੋ ਅਤੇ ਈਮੇਲ ਕਰੋ
pl: Skompresuj do {0} i wyślij e-mailem
ps: ته زياتول او برېښل {0}
pt_br: Comprimir para {0} e enviar por email
ro: Arhivează în {0} şi trimite email
ru: Сжать в {0} и отправить по email
si: {0} වෙත හකුළා වි-තැපැල් කරන්න
sk: Skomprimovať do {0} a poslať emailom
sl: Stisni v {0} in pošlji po e-pošti
sq: Ngjish në {0} dhe dërgo me postë elektronike
sr_cyrl: Додај у {0} и направи e-mail
sr_latn: Dodaj u {0} i napravi e-mail
sv: Komprimera till {0} och skicka som e-post
sw: Finyaza kwa {0} na tuma barua pepe
ta: {0}-க்கு இறுக்கி அஞ்சலனுப்பு
tg_arab: {0}-ро фишор диҳед ва тавассути почтаи электронӣ фиристед
th: บีบอัดเป็น {0} แล้วส่งอีเมลล์
tk_cyrl: {0} şuňa gys we e-poçta et
tr: {0} Olarak Sıkıştırıp E-Posta Gönder"
tt_arab: {0} архивына кысарга һәм email аша җибәрергә
ug_arab: ‬ غا پرىسلاپ ئېلخەتتە يوللا
uk: Стиснути до {0} та надіслати
uz_cyrl: {0}га сиқмоқ ва почта қилмоқ
uz_latn: {0}ga siqmoq va pochta qilmoq
vi: Nén thành {0} và gởi qua email
yo_latn: Kó faíli jọ́pọ si {0} ko rán í-meèlì
zh_hans: 压缩 {0} 并邮寄
zh_hant: 壓縮成 {0} 並郵寄

# Resource2400
source: Folders
af: Gidse
ar: مجلدات
az_arab: Qovluqlar
be: Папкі
bg: Директории
bn: ফোল্ডার
ca: Carpetes
ca_es_valencia: Directoris
cs: Složky
cy: Ffolderi
da: Mapper
de: Ordner
el: Φάκελοι
eo: Dosierujoj
es: Directorios
et: Kaustad
eu: Agiritegiak
fa: پوشه ها
fi: Kansiot
fr: Dossiers
fy: Mappen
ga: Fillteáin
gl: Cartafoles
gu: ફોલ્ડર્સ
he: תיקיות
hi: फ़ोल्डर्स
hr: Mape
hu: Mappák
hy: Թղթապանակներ
id: Direktori
is: Möppur
it: Cartelle
ja: フォルダー
ka: საქაღალდეები
kk: Қалта
ko: 폴더
ku_arab: بوخچەکان
ky_kg: Баштыктар
lt: Aplankai
lv: Mapes
mk: Директориуми
mn_cyrl: Хавтсууд
mr: फ़ोल्डर
ms: Folder
nb: Mapper
ne: फोल्डर
nl: Mappen
nn: Mapper
pa_in: ਫੋਲਡਰ
pl: Foldery
ps: پوښۍ
pt_br: Pastas
ro: Directoare
ru: Папки
si: බහාලුම්
sk: Priečinky
sl: Mape
sq: Dosjet
sr_cyrl: Фасцикле
sr_latn: Fascikle
sv: Mappar
sw: Folda
ta: அடைவுகள்
tg_arab: Ҷузвдонҳо
th: โฟลเดอร์
tk_cyrl: Bukjalar
tr: Klasörler
tt_arab: Папкалар
ug_arab: قىسقۇچ
uk: Папки
uz_cyrl: Жилдлар
uz_latn: Jildlar
vi: Thư mục
yo_latn: Àpò faíli
zh_hans: 文件夹
zh_hant: 資料夾

# Resource2401
source: &Working folder
af: &Werkgids
ar: &مجلد العمل
az_arab: &İş Qovluğu
be: &Працоўная Папка
bg: &Работна директория
bn: &কার্যরত ফোল্ডার
ca: Carpeta de &treball
ca_es_valencia: Directori de &treball
cs: Pracovní složka
cy: Ffolder &gweithio
da: &Arbejdsmappe
de: &Arbeitsverzeichnis
el: &Φάκελος εργασίας
eo: &Kuranta dosierujo
es: Directorio de &trabajo
et: &Töökaust
eu: &Lan agiritegia
fa: پوشه در حال کار
fi: &Työkansio
fr: Dossier de &travail
fy: &Wurkmap
ga: Fillteán oibre
gl: Cartafol en &uso
gu: &કાર્યરત ફોલ્ડર
he: &תיקיית עבודה
hi: &कार्यरत फ़ोल्डर
hr: &Radna mapa
hu: &Munkamappa
hy: &Աշխատանքային թղթապանակ
id: &Direktori kerja
is: &Vinnslumappa
it: Cartella di lavoro
ja: 作業フォルダー(&W)
ka: &მუშაობის საქაღალდე
kk: &Жұмыс қалтасы
ko: 작업 폴더(&W)
ku_arab: بوخچەی &کارکردن
ky_kg: &Иштөө баштык
lt: &Darbinis aplankas
lv: &Darba mape
mk: &Работен директориум
mn_cyrl: &Ажлын хавтас
mr: &चलित फ़ोल्डर
ms: &Folder kerja
nb: &Arbeidsmappe
ne: &कार्य फोल्डर
nl: &Werkmap
nn: &Arbeidsmappe
pa_in: ਵਰਕਿੰਗ ਫੋਲਡਰ (&W)
pl: Folder roboczy
ps: &کارنه پوښۍ
pt_br: &Pasta de trabalho
ro: &Directorul de lucru
ru: &Рабочая папка
si: &වැඩකරන බහාලුම්
sk: &Pracovný priečinok
sl: &Delovna mapa:
sq: &Dosja e punës
sr_cyrl: Радна фасцикла
sr_latn: Radna fascikla
sv: &Arbetsmapp
sw: &Folda tumizi
ta: பணியிலுள்ள அடைவு
tg_arab: &Ҷузвдони кор
th: &โฟลเดอร์ที่ทำงานอยู่
tk_cyrl: &Işlenýän Bukja
tr: Ç&alışma Klasörü
tt_arab: &Эш папкасы
ug_arab: خىزمەت مۇندەرىجىسى(&W)
uk: &Робоча папка
uz_cyrl: &Ишчи жилд
uz_latn: &Ishchi jild
vi: Thư mục hiện hành
yo_latn: &Àpò faíli iṣiṣẹ́
zh_hans: 工作文件夹(&W)
zh_hant: 工作資料夾(&W)

# Resource2402
source: &System temp folder
af: &TEMP-gids van het stelsel
ar: &مجلد النظام المؤقت
az_arab: &Müvəqqəti Quruluş Qovluğu
be: &Сістэмная часавая Папка
bg: &Системната TEMP директория
bn: &অস্থায়ী ফোল্ডার
ca: Carpeta temporal del &sistema
ca_es_valencia: Directori temporal del &sistema
cs: &Systémová složka pro dočasné soubory
cy: Ffolder tymor byr y &system
da: &Systemets midlertidige mappe
de: &TEMP-Ordner des Systems
el: &Προσωρινός φάκελος συστήματος
eo: &Sistema labora dosierujo
es: Directorio temporal del &sistema
et: &Süsteemi ajutiste failide kaust
eu: &Sistemaren aldibaterako agiritegia
fa: پوشه موقت سیستم
fi: &Järjestelmän väliaikaiskansio
fr: Dossier temporaire du &système
fy: &Tydlikesysteemmap
ga: Fillteán sealadach an chórai&s
gl: Cartafol temporal do &sistema
gu: &પ્રણાલીનું અસ્થાયી(ટેમ્પરરી) ફોલ્ડર
he: &תיקייה זמנית של המערכת
hi: &प्रणाली का अस्थायी(टेम्पररी) फोल्डर
hr: &Privremena sistemska mapa
hu: A &rendszer ideiglenes mappája
hy: &Համակարգային ժամանակավոր թղթապանակ
id: Direktori temporer &sistem
is: &Tímabundin mappa kerfis
it: Cartella &TEMP di sistema
ja: システムの一時フォルダー(&S)
ka: &სისტემური დროებითი საქაღალდე
kk: &Жүйелік уақытша қалта
ko: 시스템 임시 폴더(&S)
ku_arab: بوخچەی کاتی &سیستەم
ky_kg: &Убактылуу системалык баштык
lt: &Sisteminis laikinas aplankas
lv: &Sistēmas pagaidfailu mape
mk: &Системски привремен директориум
mn_cyrl: &Систем\завсрын хавтас
mr: &प्रणालीचे तात्पुरते फ़ोल्डर
ms: &Folder sementara sistem
nb: Systemets &midlertidige mappe
ne: &प्रणाली टेम्प(अस्थायी) फोल्डर
nl: &Tijdelijke map van het systeem
nn: &Midlertidig mappe
pa_in: ਸਿਸਟਮ ਆਰਜ਼ੀ (temp) ਫੋਲਡਰ (&S)
pl: &Systemowy folder tymczasowy
ps: &لنډمهاله غونډال پوښۍ
pt_br: &Pasta temporária do sistema
ro: Directorul &tempotar al sistemului
ru: &Системная временная папка
si: &පද්ධතියේ තාවකාලික බහාලුම
sk: &Systémový priečinok pre dočasné súbory
sl: &Sistemska začasna mapa
sq: &Dosja e përkohshme e sistemit
sr_cyrl: Користи Windows-ову привремену фасциклу
sr_latn: Koristi Windows-ovu privremenu fasciklu
sv: &Systemets mapp för temporära filer
sw: F&olda ya muda ya mfumo
ta: மண்டல தற்காலிக அடைவு
tg_arab: &Ҷузвдони муваққатии система
th: &โฟลเดอร์ต่างๆของระบบ
tk_cyrl: &Sistemanyň wagtlaýyn bukjasy
tr: &Sistem Geçici Klasörü
tt_arab: &Системаның вакытлы папкасы
ug_arab: (&S)سىستېما ۋاقىتلىق قىسقۇچ
uk: &Системна тимчасова папка
uz_cyrl: &Тизим вақтинчалик жилди
uz_latn: &Tizim vaqtinchalik jildi
vi: Hệ thống thư mục tạm
yo_latn: &Ìlànà ètò àpò faíli ibùgbé
zh_hans: 系统临时文件夹(&S)
zh_hant: 系統暫存資料夾(&S)

# Resource2403
source: &Current
af: &Huidige gids
ar: &الحالي
az_arab: &Cari
be: &Бягучая
bg: &Текущата
bn: &প্রচলিত
ca: Carpeta a&ctual
ca_es_valencia: Directori a&ctual
cs: &Aktuální
cy: &Cyfredol
da: &Aktuelle
de: Aktueller &Ordner
el: &Τρέχων φάκελος
eo: &Ĉi tiu
es: Directorio &actual
et: &Praegune kaust
eu: &Oraingoa
fa: فعلی
fi: &Nykyinen kansio
fr: &Courant
fy: &Aktive
ga: An comhad reatha
gl: Cartafol a&ctual
gu: &ચાલુ
he: &נוכחית
hi: &चालू
hr: &Trenutna
hu: &Jelenlegi
hy: &Ընթացիկ
id: S&ekarang
is: &Núverandi
it: &Corrente
ja: 現在のフォルダー(&C)
ka: &მიმდინარე
kk: &Ағымдық
ko: 현재 폴더(&C)
ku_arab: &ئێستایی
ky_kg: &Учурдагы
lt: D&abartinis
lv: &Tekošā
mk: &Моментален
mn_cyrl: &Одоогийн
mr: &सध्या
ms: &Sekarang
nb: &Nåværende
ne: &चालू
nl: &Huidig
nn: &Noverande
pa_in: ਇਸ ਸਮੇਂ ਚੁਣਿਆ (&C)
pl: &Bieżący
ps: &اوسنۍ
pt_br: &Atual
ro: &Actual
ru: &Текущая
si: &වත්මන්
sk: &Aktuálny priečinok
sl: &Trenutna mapa
sq: &Aktuale
sr_cyrl: Тренутна
sr_latn: Trenutna
sv: A&ktuell mapp
sw: &Ya sasa
ta: நடப்பு
tg_arab: &Ҷорӣ
th: &โฟลเดอร์ปัจจุบัน
tk_cyrl: Häzirki
tr: &Geçerli Klasör
tt_arab: &Хәзерге
ug_arab: (&C)نۆۋەتتىكى
uk: &Поточна
uz_cyrl: &Жорий
uz_latn: &Joriy
vi: Hiện tại
yo_latn: &Lọ́wọ́lọ́wọ́
zh_hans: 当前文件夹(&C)
zh_hant: 目前的資料夾(&C)

# Resource2404
source: &Specified:
af: &Gespesifiseerde gids:
ar: &محدد:
az_arab: &Təyin Etmək:
be: &Задаць:
bg: &Друга:
bn: &নির্দিষ্ট:
ca: E&specifica una carpeta:
ca_es_valencia: E&specificar directori:
cs: S&ložka:
cy: &Penodol:
da: &Brugerdefineret:
de: &Benutzerdefiniert:
el: &Καθορισμένος:
eo: &Specifu:
es: &Especificar directorio:
et: &Kasutaja määratud:
eu: A&dierazia:
fa: مشخص کنید:
fi: &Valittu kansio:
fr: S&pécifié :
fy: &Oantsjutte:
ga: Fillteán &sonraithe:
gl: E&specificar:
gu: &નિર્દિષ્ટ:
he: &:מסוימת
hi: &निर्दिष्ट:
hr: &Navedena:
hu: &Meghatározott:
hy: &Նշանակել.
id: &Ditentukan:
is: &Tilgreind:
it: &Specificata:
ja: 指定したフォルダー(&P):
ka: &მითითებული:
kk: &Сұрау:
ko: 지정 폴더(&S):
ku_arab: &دیاریکراو:
ky_kg: &Тапшыруу:
lt: Nurodyta&s:
lv: &Noteikt:
mk: &Одреди:
mn_cyrl: &Тодорхойлсон:
mr: &नमुद:
ms: &Ditentukan:
nb: &Egendefinert:
ne: &निर्दिष्ट:
nl: &Opgegeven:
nn: &Eigendefinert:
pa_in: ਹੇਠਾਂ ਦਿੱਤਾ ਗਿਆ (&S):
pl: &Wskazany:
ps: &څانګړې
pt_br: &Especificada:
ro: &Specificat:
ru: &Задать:
si: &නිශ්චිත:
sk: &Manuálne vybraný priečinok:
sl: &Določena mapa:
sq: &I caktuar:
sr_cyrl: Наведена:
sr_latn: Navedena:
sv: &Välj mapp:
sw: &Imebainishwa:
ta: குறிப்பிட்ட:
tg_arab: &Қарор додан:
th: &ระบุ:
tk_cyrl: &Takyklanan:
tr: Ş&u Klasör:
tt_arab: &Күрсәтергә:
ug_arab: (&S)بەلگىلەنگەن قىسقۇچ：
uk: &Задати:
uz_cyrl: &Тайинламоқ:
uz_latn: &Tayinlamoq:
vi: Đặc biệt:
yo_latn: &Pàtó kan:
zh_hans: 指定位置(&S)
zh_hant: 指定的資料夾(&S):

# Resource2405
source: Use for removable drives only
af: Gebruik slegs vir verwisselbare media.
ar: يستخدم فقط للأقراص المتحركة
az_arab: Yalnız dəyişkən daşıyıcılar üçün istifadə
be: Выкарыстаць толькі для зменных носьбітаў
bg: Използване само за преносими носители
bn: অস্থায়ী অংশের জন্য ব্যবহার করা
ca: Utilitza únicament per a mitjans extraïbles
ca_es_valencia: Utilitzar només per a discs extraibles
cs: &Používat pouze pro vyjímatelné disky
cy: Defnyddiwch am gyriant symudadwy yn unig
da: Brug kun til flytbare drev
de: Nur bei &Wechselmedien benutzen
el: Χρήση μόνο για αφαιρούμενες μονάδες δίσκου
eo: &Uzi nur por demeteblaj datumportiloj
es: Usar solo para dispositivos extraíbles
et: Kasuta ainult irddraivide puhul
eu: &Erabili gidagailu kengarrientzat bakarrik
fa: فقط برای درایوهای پرتابل استفاده شود
fi: Käytä vain siirrettäville tietovälineille
fr: N'utiliser que pour les médias amovibles
fy: Allinnich brûke foar útnimbere skiven
ga: Bain feidhm as do thiomántáin inaistrithe amháin
gl: Usar só en unidades extraíbles
gu: ફક્ત હટાવવા યોગ્ય(રિમૂવેબલ) ડ્રાઈવ માટે જ પ્રયોગ કરો
he: השתמש עבור כוננים נתיקים בלבד
hi: सिर्फ हटाने योग्य(रिमूवेबल) ड्राईव के लिये ही प्रयोग करें
hr: Koristi samo za izmjenjive diskove
hu: Csak cserélhető meghajtókhoz
hy: Օգտագործել միայն շարժական կրիչների համար
id: Hanya untuk kandar yang dapat dilepas
is: Nota einungis fyrir fjarlægjanleg drif
it: &Utilizza solo per dischi rimovibili
ja: リムーバブル ドライブの時のみ使用
ka: გამოიყენება ცვლადი მეხსიერების მოწყობილობებისთვის
kk: Тек алмалы тасығыштарға ғана пайдалану
ko: 이동식 드라이브에서만 사용
ku_arab: تەنها بۆ ئەو وەگەڕخەرانە بەکاری بهێنە کە توانای لابردنیان هەیە (removable disk)
ky_kg: Котормолуу алып жүрүүчүлөргө гана колдонуу
lt: Naudoti tik išimamiems diskams
lv: &Izmantot tikai maināmajiem nesējiem
mk: Само за преносни уреди
mn_cyrl: Зөвхөн зөөврийн төхөөрөмж хэрэглэх
mr: फक्त काढता येणाय्रा ड्रॉईव्हकरता वापरा
ms: Hanya untuk pemacu mudah alih
nb: Kun for flyttbare stasjoner
ne: हटाउन योग्य ड्राइभहरूका लागि मात्र प्रयोग गर्नुहोस्
nl: Alleen voor verwisselbare media gebruiken
nn: Berre for flyttbare stasjonar
pa_in: ਸਿਰਫ਼ ਹਟਾਈ ਜਾ ਸੱਕਨ ਵਾਲੀਆਂ ਡਰਾਈਵ ਲਈ ਵਰਤੋਂ ਕਰੋ
pl: Użyj tylko dla dysków wymiennych
ps: يوازې له لېرېدونکو چليځونو لپاره کارول
pt_br: Usar só pra drives removíveis
ro: Utilizează numai pentru discurile detaşabile
ru: Использовать только для сменных носителей
si: ඉවත් කළ හැකි ධාවක සඳහා පමණක් භාවිතා කරන්න
sk: Po&užiť len pre vymeniteľné jednotky
sl: Uporabi le za odstranljive pogone
sq: Përdor vetëm për njësitë e disqeve të largueshme
sr_cyrl: Користи само за измењиве медије
sr_latn: Koristi samo za izmenjive medije
sv: Använd enbart för &flyttbara enheter
sw: Tumia kwa viendeshi vinavyoweza kutolewa pekee
ta: கழற்று இயக்கிகளை மட்டும் பயன்படுத்து
tg_arab: Танҳо барои расонаҳои ҷудошаванда истифода бурдан
th: ใช้สำหรับไดรฟ์แบบถอดได้เท่านั้น
tk_cyrl: Diňe aýrylýan sürujüler üçin ulanmaly
tr: &Yalnız Çıkarılabilir Sürücüler İçin Kullanılsın
tt_arab: Алынма туплагычлар өчен генә кулланырга
ug_arab: يان دىسكىغىلا ئىشلىتىلىدۇ
uk: Використовувати тільки для змінних носіїв
uz_cyrl: Фақат олинувчи (флешка ва шу кабилар) қурилмалардан фойдаланмоқ
uz_latn: Faqat olinuvchi (fleshka va shu kabilar) qurilmalardan foydalanmoq
vi: Chỉ sử dụng cho ổ đĩa di động
yo_latn: Lò fun àwo àká-ọ̀rọ̀ yiyọ nìkan
zh_hans: 仅用于可移动设备
zh_hant: 僅用於卸除式磁碟機
